{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "FR",
			"Children": [
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Appliquer"
					},
					"Key": "APPLY"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficulté"
					},
					"Key": "DIFFICULTY"
				},
				{
					"Source":
					{
						"Text": "Go Back"
					},
					"Translation":
					{
						"Text": "Retour"
					},
					"Key": "GO_BACK"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphismes"
					},
					"Key": "GRAPHICS"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Langues"
					},
					"Key": "LANGUAGE"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quitter"
					},
					"Key": "QUIT"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Résolution"
					},
					"Key": "RESOLUTION"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "SETTINGS"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Démarrer"
					},
					"Key": "START"
				},
				{
					"Source":
					{
						"Text": "Vsync"
					},
					"Translation":
					{
						"Text": "Synchronisation Verticale"
					},
					"Key": "VSYNC"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Mode d'affichage"
					},
					"Key": "WINDOW_MODE"
				}
			]
		}
	]
}